import React from "react";

export default function Leadership() {
    return (
        <section className = "leadership" id = "leadership">
            <h2>Керівництво установи</h2>
            <table>
                <thead>
                    <tr>
                        <th>Прізвище та ініціали</th>
                        <th>Посада</th>
                        <th>Телефон</th>
                    </tr>
                </thead>
                <tbody>
                    <tr>
                        <td>Кондрашова Наталія Михайлівна</td>
                        <td>Голова Печерської районної в місті Києві державної адміністрації</td>
                        <td>254-40-55</td>
                    </tr>
                    <tr>
                        <td>Корж Анатолій Степанович</td>
                        <td>Перший заступник голови Печерської районної в місті Києві державної адміністрації</td>
                        <td>280-07-19</td>
                    </tr>
                    <tr>
                        <td>Зволинський Владислав Дмитрович</td>
                        <td>Заступник голови Печерської районної в місті Києві державної адміністрації</td>
                        <td>254-40-55</td>
                    </tr>
                </tbody>
            </table>
        </section>
    )
}