import React from "react";

export default function Main() {
    return (
        <article>
            <div className = "info">
                <h2>Про Печерський район</h2>
                <p>Печерський район розташований в <i>центральній частині міста Києва</i> на правому березі р. Дніпро. Його межі визначені наступними об’єктами: залізничний міст, по залізниці до перетину з бульваром М. Міхновського; Бульвар М. Міхновського; Либідьська площа, непарна сторона Вул. Велика Васильківська, Вул. Хрещатик <u>(за виключенням території Бессарабського ринку, Майдану Незалежності та Європейської площі);</u> Володимирський узвіз по схилу до Паркової алеї; по Парковій алеї, яка веде до Паркового пішохідного мосту; Парковий міст; акваторія р. Дніпро. Таким чином, <b>Печерський район</b> має кордони з Шевченківським, Подільським, Дніпровським <span>(по р. Дніпро)</span> та Голосіївським районами міста.</p>
            </div>
            
            <div className = "info">
                <h2>👋 Завдання адміністрації</h2>
                <ol type = "a">
                    <li>Розвиток благоустрою та інфраструктури  району.</li>
                    <li>Підтримка місцевих жителів та покращення умов життя.</li>
                    <li>Забезпечення правопорядку та безпеки.</li>
                    <li>Печерська районна адміністрація є частиною <em>Київської міської державної адміністрації</em>, як частина виконавної влади.</li>
                </ol>
            </div>
        </article>
    );
}